Repository: blueguyzhu/TempusB
Catalog: TempusB/*.lproj/Localizable.strings
Languages: nb

# REG_OUT
source: Registered Out
nb: Registrert UT

# REG_IN
source: Registered In
nb: Registrert INN

# SUC
source: successfully
nb: lyktes

# FAIL
source: failed
nb: mislyktes

source: Choose Account
nb: Velg Konto

# SCAN_QR_CODE
source: Scan
nb: Skann

source: Settings
nb: Innstillinger

source: Cancel
nb: Avbryt

# CHOOSE_ACC_FIRST
source: Choose an account first
nb: Velg en konto f√∏rst

source: Network failure
nb: Nettverk mislyktes

# CFG_BEACONS
source: Configure Beacons
nb: Konfigurer Beacon

source: Use Geo-location
nb: Bruk Plassering

# CFG_LOCATIONS
source: Configure Locations
nb: Konfigurer Plasseringer
